import pic1 from "../images/feedback/1.png";
import pic2 from "../images/feedback/2.png";
import pic3 from "../images/feedback/3.png";
import pic4 from "../images/feedback/4.png";
import pic5 from "../images/feedback/5.png";
import pic6 from "../images/feedback/6.png";
export const feedbackItems = [
  {
    id: 1,
    picture: pic1,
    name: "Ангелина",
    description: "Hokkaido Flower",
    title:
      "Работаю в BeautyPro Coworking уже больше года. Безумно приятная атмосфера , всё чисто, ухожено. Администраторы просто супер! Записи ведут оперативно и чётко! Я безумно рада что нашла кабинет своей мечты! Для начинающих специалистов , то что нужно!",
  },
  {
    id: 2,
    picture: pic2,
    name: "Дарья",
    description: "Hokkaido Flower",
    title:
      "Добрый день! Я мастер маникюра  и педикюра арендую место для работы. Прекрасное расположение приятная атмосфера. Все мои клиенты в восторге от такой красоты.",
  },
  {
    id: 3,
    picture: pic3,
    name: "Михаил",
    description: "Hokkaido Flower",
    title:
      "Благодарю за сотрудничество. Приятный коллектив, хорошее место расположения. Я доволен всем!",
  },
  {
    id: 4,
    picture: pic4,
    name: "Марина",
    description: "Hokkaido Flower",
    title:
      "Добрый день!  Спасибо за отличный салон. Очень часто пользуюсь услугами этого салона радушные встречи светлые уютные кабинеты. Также хотела бы отметить интерьер который очень красиво здесь выполнен.",
  },
  {
    id: 5,
    picture: pic5,
    name: "Ольга",
    description: "Hokkaido Flower",
    title:
      "Каждый раз когда я посещаю этот салон , первое что бросается мне в лицо это приятные девушки на ресепшне, которые всегда улыбчивы и вежливы. Это настраивает на позитивный лад перед началом любой процедуры и работы косметологом так же. Есть уютная лаунж зона в которой можно подождать приема иди отдохнуть после процедур . Кабинеты маленькие но достаточно комфортные и оснащены всем необходимым для работы мастеров .  Каждый кто приходит сюда работать становится частью одной большой семьи которую управляющая салоном никогда не бросит в сложной ситуации . Отдельное спасибо Гузенко Наталье Александровне за развитие салона. С гордостью на 100% рекомендую салон как со стороны косметолога так и со стороны клиента. Ваша dr.strutynska",
  },
  {
    id: 6,
    picture: pic6,
    name: "Виктория",
    description: "Hokkaido Flower",
    title:
      "Прекрасный салон с классным сервисом и внимательными администраторами. Всегда рады видить и готовы помочь в любую минуту. Маленькие но уютные кабинеты со всем необходимым для работы Ббюти мастеров",
  },
];
